<?
$MESS['IBLOCK_TYPE_TIP'] = "Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После нажатия кнопки <b><i>ок</i></b> будут подгружены инфоблоки, созданные для выбранного типа.";
$MESS['IBLOCK_ID_TIP'] = "Выбирается один из инфоблоков установленного типа. Если пункт (другое)->, то необходимо указать ID инфоблока в поле рядом.";
$MESS['EVENT_MESSAGE_ID_TIP'] = 'Сооздайте свой шаблон в разделе <a href="/bitrix/admin/message_admin.php?lang=ru">Почтовые шаблоны</a>. Для вывода сообщения укажите "#TEXT#"';
$MESS['EMAIL_TO_TIP'] = "Можно оставить пустым, тогда все письма будут отправлятся на почту, указанную в настройках сайта.";
$MESS['USE_JQUERY_TIP'] = 'Библиотека jQuery нужна для работы капчи, если у вас нет капчи или уже установлена библиотека, выключите.';
$MESS['CACHE_TYPE_TIP'] = "<i>Авто</i>: действует при включенном кешировании в течение заданного времени;<br /><i>Кешировать</i>: для кеширования необходимо определить только время кеширования;<br /><i>Не кешировать</i>: кеширования нет в любом случае.";
$MESS['CACHE_TIME_TIP'] = "Поле служит для указания времени кеширования в секундах.";
$MESS['FIELD_VALID_TIP'] = 'Для проверки ввода значений полей, можно установить регулярные выражения';
$MESS['FORM_ID_TIP'] = 'Заполняем только если форм, на странице, больше одной. Указывать можно числа и буквы.';
$MESS['BITRIX24_URL_TIP'] = 'Пример: https://mycrm.bitrix24.ru';
$MESS['BITRIX24_LOGIN_TIP'] = 'У указанного пользователя должны быть права на создание лида с CRM';
$MESS['USE_PERSONAL_DATA_TIP'] = 'Следовать федеральному закону от 27.07.2016 №152-ФЗ «О персональных данных»';
$MESS['YM_GOALS_COUNTER_TIP'] = 'Пример: 473430';
$MESS['YM_GOALS_SEND_FORM_TIP'] = 'Пример: REQUEST_ONSUBMIT';
$MESS['GA_GOALS_GROUP_TIP'] = 'Пример: FORM';
$MESS['GA_GOALS_SEND_FORM_TIP'] = 'Пример: REQUEST_ONSUBMIT';
$MESS['USE_SERVICE_USER_FIELDS_TIP'] = 'Записывается информация: IP-адрес пользователя, порт, браузер, версия браузера, операционная система';
$MESS['USE_SERVICE_USER_PRODUCTS_TIP'] = 'Работает только если установлен модуль "catalog"';
?>