<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Согласие посетителя сайта на обработку персональных данных");
?><ol>
	<li>Выражаю <b>Юридическое лицо</b> (далее – интернет-магазин) (<b>ИНН</b>, <b>Юридический адрес</b>) и его представителям свое согласие на автоматизированную и неавтоматизированную обработку моих персональных данных, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение следующих моих персональных данных, переданных мною лично интернет-магазину, в т.ч. с использованием интернет-сервисов Google Analytics, Яндекс.Метрика:
	<ul>
		<li>фамилия, имя, отчество;</li>
		<li>адрес, номер паспорта, сведения об органе его выдавшим и дате выдаче;</li>
		<li>номер телефона (домашний / сотовый);</li>
		<li>электронная почта;</li>
		<li>пол;</li>
		<li>источник захода на сайт <b>Сайт</b> (далее – сайт интернет-магазина) и информация поискового или рекламного запроса;</li>
		<li>данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризуемые пользовательское устройство, IP-адрес)</li>
		<li>информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ в сеть Интернет), технические характеристики оборудования и программного обеспечения, используемых пользователем;</li>
		<li>дата и время доступа;</li>
		<li>данные, характеризующие аудиторные сегменты;</li>
		<li>параметры сессии;</li>
		<li>данные о времени посещения;</li>
		<li>идентификатор пользователя, хранимый в cookie.</li>
	</ul>
 </li>
	<li>Интернет-магазин может обрабатывать мои персональные данные сроком 3 года в следующих целях:
	<ul>
		<li>связи со мной, в том числе направление уведомлений, запросов и информации, касающихся использования сайта магазина, обработки, согласования заказов и их доставки, исполнения соглашений и договоров.</li>
		<li>обезличивания персональных данных для получения обезличенных статистических данных, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению магазина.</li>
	</ul>
 </li>
	<li>Обработка (на бумажных носителях; в информационных системах персональных данных и без использования средств автоматизации, а также смешанным способом) магазину моих персональных данных должна осуществляться в соответствии с требованиями Федерального закона от 27.07.2006г. No 152-ФЗ «О персональных данных», «Политикой об обработке и защите персональных данных».</li>
	<li>Также даю свое согласие на предоставление интернет-магазином моих персональных данных как посетителя сайта интернет-магазина агентствам, с которыми сотрудничает интернет-магазин. Интернет-магазин вправе осуществлять обработку моих персональных данных следующими способами: сбор, запись, систематизация, накопление, хранение, обновление, изменение, использование, передача (распространение, предоставление, доступ).</li>
	<li>Настоящее согласие, в том числе на передачу персональных данных третьей стороне в соответствии с п. 4 настоящего согласия, вступает в силу с момента моего перехода на сайт интернет-магазина и действует до дня отзыва в письменной форме.</li>
	<li>Настоящее согласие может быть отозвано письменным заявлением на e-mail.</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>