<?
$MESS['IBLOCK_TYPE_TIP'] = "Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После нажатия кнопки <b><i>ок</i></b> будут подгружены инфоблоки, созданные для выбранного типа.";
$MESS['IBLOCK_ID_TIP'] = "Выбирается один из инфоблоков установленного типа. Если пункт (другое)->, то необходимо указать ID инфоблока в поле рядом.";
$MESS['USE_JQUERY_TIP'] = 'Библиотека jQuery нужна для работы карусели, если у вас уже установлена библиотека jQuery, выключите.';
$MESS['CACHE_TYPE_TIP'] = "<i>Авто</i>: действует при включенном кешировании в течение заданного времени;<br /><i>Кешировать</i>: для кеширования необходимо определить только время кеширования;<br /><i>Не кешировать</i>: кеширования нет в любом случае.";
$MESS['CACHE_TIME_TIP'] = "Поле служит для указания времени кеширования в секундах.";
$MESS['ELEMENT_WIDTH_TIP'] = "Если нужна карусель на всю ширину, в поле указать: 100%";
$MESS['ELEMENT_SCROLL_COUNT_TIP'] = "Опция не работает если выводится всего 1 элемент";
$MESS['START_ELEMENT_TIP'] = "С какого по счету элемента начинает работать карусель, счет начинается с 0";
$MESS['SHOW_SWITCH_EL_TIP'] = "Если количество видимых элементов - n, то кнопка выводится одна для n элементов";
$MESS['SHOW_SWITCH_EL_EACH_TIP'] = "Выводится кнопка для каждого элемента, независимо от того сколько элементов одновременно отображается, необходимо включить опцию \"Показывать навигацию с переключением по элементам\"";
$MESS['NAV_SPEED_TIP'] = "Если данное поле не заполнено, то скорость скролла при нажатии равна скорости по умолчанию";
$MESS['DOTS_SPEED_TIP'] = "Если данное поле не заполнено, то скорость скролла при нажатии равна скорости по умолчанию";
?>