<?
$MESS['IBLOCK_TYPE_TIP'] = "Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После нажатия кнопки <b><i>ок</i></b> будут подгружены инфоблоки, созданные для выбранного типа.";
$MESS['IBLOCK_ID_TIP'] = "Выбирается один из инфоблоков установленного типа. Если пункт (другое)->, то необходимо указать ID инфоблока в поле рядом.";
$MESS['USE_JQUERY_TIP'] = 'Библиотека jQuery нужна для работы карусели, если у вас уже установлена библиотека jQuery, выключите.';
$MESS['CACHE_TYPE_TIP'] = "<i>Авто</i>: действует при включенном кешировании в течение заданного времени;<br /><i>Кешировать</i>: для кеширования необходимо определить только время кеширования;<br /><i>Не кешировать</i>: кеширования нет в любом случае.";
$MESS['CACHE_TIME_TIP'] = "Поле служит для указания времени кеширования в секундах.";
$MESS['ELEMENT_WIDTH_TIP'] = "Если нужна карусель на всю ширину, в поле указать: 100%";
?>